Repository: HelenaL/shoppingList_iOS
Catalog: ShoppingList_iOS/ShoppingList/*.lproj/Main.strings
Languages: ru

# 09S-Um-hS9.text
source: Details text
ru: Дополнительная информация

# 0JB-Vm-jzh.text
source: Items:
ru: Количесто товаров:

# 40N-Vr-SY0.placeholder
source: List name
ru: Имя списка покупок

# sUk-8Q-y8m.placeholder
source: Item name
ru: Название товара

# FRA-H4-rvw.title
source: Items
ru: Список покупок

# FeZ-SA-Mbl.text
source: Bought: 0/100
ru: Купленные продукты:: 0/100

# GLV-Hg-Kcf.headerTitle
source: Category
ru: Категория

# Jcj-so-2Nr.headerTitle
source: Details (quantity, notes, etc)
ru: Дополнительная информация (количество, заметки и т.д.)

# LkK-pr-cf3.title
source: Title
ru: Новый список

# MS8-bH-GI0.headerTitle
source: Name
ru: Имя

# Rq2-cE-gKA.text
source: Priority
ru: Выберите приоритет:

# SWh-Kz-ynF.headerTitle
source: Photo
ru: Фотография

# ZUe-A9-RdK.title
source: Lists
ru: Списки покупок

# c4s-Uy-1hh.text
source: List Name
ru: Название списка

# jod-gq-NbA.text
source: Start with adding Items.
ru: Добавьте новый товар в список.

# kaj-gW-HeN.text
source: date
ru: Дата

# n0e-Fe-exa.normalTitle
source: Add New Shopping List
ru: Добавьте новый список покупок

# njN-IZ-H5Q.text
source: Name
ru: Название

# rAd-iz-5vw.text
source: Name
ru: Назовите список покупок:

# sRv-hm-3hg.text
source: Label 21123
ru: Label

# w9x-zQ-dyi.text
source: Start with adding new Shopping List.
ru: Создайте новый список покупок.
